Repository: 12dora/LegacyEhPanda
Catalog: AppPackage/Sources/ReadingFeature/Resources/Localizable.xcstrings
Source language: en
Languages: de, ja, ko, zh_hans, zh_hant

# auto_play_policy.off
source: Off
de: Aus
ja: オフ
ko: 끔
zh_hans: 不启用
zh_hant: 關閉

source: Copy
de: Kopieren
ja: コピー
ko: 복사
zh_hans: 复制
zh_hant: 複製

source: Dual-Page mode
de: Doppelseitenmodus
ja: デュアルページモード
ko: 두 장을 한 화면으로 보기
zh_hans: 双页模式
zh_hant: 雙頁模式

source: Except the cover
de: Außer dem Cover
ja: カバーを除く
ko: 표지 제외하기
zh_hans: 封面除外
zh_hant: 封面除外

source: Reading setting
de: Leseeinstellungen
ja: 閲覧設定
ko: 읽기 설정
zh_hans: 阅读设置
zh_hant: 閱讀設定

source: Reload
de: Neu laden
ja: 再読み込み
ko: 재시도
zh_hans: 重新加载
zh_hant: 重新整理

source: Reload all images
de: Alle Bilder neu laden
ja: 画像をすべて再読み込み
ko: 모든 이미지 다시 불러오기
zh_hans: 重新加载所有图片
zh_hant: 重新載入所有圖片

source: Retry all failed images
de: Fehlgeschlagene Bilder erneut laden
ja: 読み込み失敗した画像をすべてリトライ
ko: 실패한 이미지 모두 재시도
zh_hans: 重试所有读取失败图片
zh_hant: 重新載入失敗圖片

source: Save
de: Sichern
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存圖片

source: Save original
de: Original sichern
ja: オリジナルを保存
ko: 원본 저장
zh_hans: 保存原图
zh_hant: 儲存原始圖片

source: Auto-Play
ja: 自動再生
ko: 자동 재생
zh_hans: 自动播放
zh_hant: 自動播放
